"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10, \"word_counts\": \"{\\\"what\\\": 3, \\\"is\\\": 3, \\\"your\\\": 1, \\\"name\\\": 1, \\\"how\\\": 1, \\\"are\\\": 1, \\\"you\\\": 2, \\\"ai\\\": 2, \\\"who\\\": 1, \\\"created\\\": 2, \\\"secret\\\": 1, \\\"key\\\": 1, \\\"i\\\": 3, \\\"am\\\": 2, \\\"a\\\": 2, \\\"chatbot\\\": 1, \\\"fine\\\": 1, \\\"stands\\\": 1, \\\"for\\\": 1, \\\"artificial\\\": 1, \\\"intelligence\\\": 1, \\\"was\\\": 1, \\\"by\\\": 1, \\\"developer\\\": 1, \\\"ctf\\\": 1, \\\"h1dd3n\\\": 1, \\\"1n\\\": 1, \\\"pl41n\\\": 1, \\\"5ight\\\": 1}\", \"word_docs\": \"{\\\"name\\\": 1, \\\"your\\\": 1, \\\"what\\\": 3, \\\"is\\\": 3, \\\"how\\\": 1, \\\"you\\\": 2, \\\"are\\\": 1, \\\"ai\\\": 2, \\\"created\\\": 2, \\\"who\\\": 1, \\\"secret\\\": 1, \\\"key\\\": 1, \\\"i\\\": 3, \\\"a\\\": 2, \\\"am\\\": 2, \\\"chatbot\\\": 1, \\\"fine\\\": 1, \\\"artificial\\\": 1, \\\"stands\\\": 1, \\\"intelligence\\\": 1, \\\"for\\\": 1, \\\"by\\\": 1, \\\"developer\\\": 1, \\\"was\\\": 1, \\\"ctf\\\": 1, \\\"5ight\\\": 1, \\\"pl41n\\\": 1, \\\"h1dd3n\\\": 1, \\\"1n\\\": 1}\", \"index_docs\": \"{\\\"10\\\": 1, \\\"9\\\": 1, \\\"1\\\": 3, \\\"2\\\": 3, \\\"11\\\": 1, \\\"4\\\": 2, \\\"12\\\": 1, \\\"5\\\": 2, \\\"6\\\": 2, \\\"13\\\": 1, \\\"14\\\": 1, \\\"15\\\": 1, \\\"3\\\": 3, \\\"8\\\": 2, \\\"7\\\": 2, \\\"16\\\": 1, \\\"17\\\": 1, \\\"20\\\": 1, \\\"18\\\": 1, \\\"21\\\": 1, \\\"19\\\": 1, \\\"23\\\": 1, \\\"24\\\": 1, \\\"22\\\": 1, \\\"25\\\": 1, \\\"29\\\": 1, \\\"28\\\": 1, \\\"26\\\": 1, \\\"27\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"what\\\", \\\"2\\\": \\\"is\\\", \\\"3\\\": \\\"i\\\", \\\"4\\\": \\\"you\\\", \\\"5\\\": \\\"ai\\\", \\\"6\\\": \\\"created\\\", \\\"7\\\": \\\"am\\\", \\\"8\\\": \\\"a\\\", \\\"9\\\": \\\"your\\\", \\\"10\\\": \\\"name\\\", \\\"11\\\": \\\"how\\\", \\\"12\\\": \\\"are\\\", \\\"13\\\": \\\"who\\\", \\\"14\\\": \\\"secret\\\", \\\"15\\\": \\\"key\\\", \\\"16\\\": \\\"chatbot\\\", \\\"17\\\": \\\"fine\\\", \\\"18\\\": \\\"stands\\\", \\\"19\\\": \\\"for\\\", \\\"20\\\": \\\"artificial\\\", \\\"21\\\": \\\"intelligence\\\", \\\"22\\\": \\\"was\\\", \\\"23\\\": \\\"by\\\", \\\"24\\\": \\\"developer\\\", \\\"25\\\": \\\"ctf\\\", \\\"26\\\": \\\"h1dd3n\\\", \\\"27\\\": \\\"1n\\\", \\\"28\\\": \\\"pl41n\\\", \\\"29\\\": \\\"5ight\\\"}\", \"word_index\": \"{\\\"what\\\": 1, \\\"is\\\": 2, \\\"i\\\": 3, \\\"you\\\": 4, \\\"ai\\\": 5, \\\"created\\\": 6, \\\"am\\\": 7, \\\"a\\\": 8, \\\"your\\\": 9, \\\"name\\\": 10, \\\"how\\\": 11, \\\"are\\\": 12, \\\"who\\\": 13, \\\"secret\\\": 14, \\\"key\\\": 15, \\\"chatbot\\\": 16, \\\"fine\\\": 17, \\\"stands\\\": 18, \\\"for\\\": 19, \\\"artificial\\\": 20, \\\"intelligence\\\": 21, \\\"was\\\": 22, \\\"by\\\": 23, \\\"developer\\\": 24, \\\"ctf\\\": 25, \\\"h1dd3n\\\": 26, \\\"1n\\\": 27, \\\"pl41n\\\": 28, \\\"5ight\\\": 29}\"}}"