"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8, \"word_counts\": \"{\\\"what\\\": 2, \\\"is\\\": 2, \\\"your\\\": 1, \\\"name\\\": 1, \\\"how\\\": 1, \\\"are\\\": 1, \\\"you\\\": 2, \\\"ai\\\": 2, \\\"who\\\": 1, \\\"created\\\": 2, \\\"i\\\": 3, \\\"am\\\": 2, \\\"a\\\": 2, \\\"chatbot\\\": 1, \\\"fine\\\": 1, \\\"stands\\\": 1, \\\"for\\\": 1, \\\"artificial\\\": 1, \\\"intelligence\\\": 1, \\\"was\\\": 1, \\\"by\\\": 1, \\\"developer\\\": 1}\", \"word_docs\": \"{\\\"is\\\": 2, \\\"what\\\": 2, \\\"your\\\": 1, \\\"name\\\": 1, \\\"you\\\": 2, \\\"are\\\": 1, \\\"how\\\": 1, \\\"ai\\\": 2, \\\"created\\\": 2, \\\"who\\\": 1, \\\"am\\\": 2, \\\"chatbot\\\": 1, \\\"i\\\": 3, \\\"a\\\": 2, \\\"fine\\\": 1, \\\"for\\\": 1, \\\"stands\\\": 1, \\\"intelligence\\\": 1, \\\"artificial\\\": 1, \\\"by\\\": 1, \\\"was\\\": 1, \\\"developer\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 2, \\\"2\\\": 2, \\\"9\\\": 1, \\\"10\\\": 1, \\\"4\\\": 2, \\\"12\\\": 1, \\\"11\\\": 1, \\\"5\\\": 2, \\\"6\\\": 2, \\\"13\\\": 1, \\\"7\\\": 2, \\\"14\\\": 1, \\\"1\\\": 3, \\\"8\\\": 2, \\\"15\\\": 1, \\\"17\\\": 1, \\\"16\\\": 1, \\\"19\\\": 1, \\\"18\\\": 1, \\\"21\\\": 1, \\\"20\\\": 1, \\\"22\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"what\\\", \\\"3\\\": \\\"is\\\", \\\"4\\\": \\\"you\\\", \\\"5\\\": \\\"ai\\\", \\\"6\\\": \\\"created\\\", \\\"7\\\": \\\"am\\\", \\\"8\\\": \\\"a\\\", \\\"9\\\": \\\"your\\\", \\\"10\\\": \\\"name\\\", \\\"11\\\": \\\"how\\\", \\\"12\\\": \\\"are\\\", \\\"13\\\": \\\"who\\\", \\\"14\\\": \\\"chatbot\\\", \\\"15\\\": \\\"fine\\\", \\\"16\\\": \\\"stands\\\", \\\"17\\\": \\\"for\\\", \\\"18\\\": \\\"artificial\\\", \\\"19\\\": \\\"intelligence\\\", \\\"20\\\": \\\"was\\\", \\\"21\\\": \\\"by\\\", \\\"22\\\": \\\"developer\\\"}\", \"word_index\": \"{\\\"i\\\": 1, \\\"what\\\": 2, \\\"is\\\": 3, \\\"you\\\": 4, \\\"ai\\\": 5, \\\"created\\\": 6, \\\"am\\\": 7, \\\"a\\\": 8, \\\"your\\\": 9, \\\"name\\\": 10, \\\"how\\\": 11, \\\"are\\\": 12, \\\"who\\\": 13, \\\"chatbot\\\": 14, \\\"fine\\\": 15, \\\"stands\\\": 16, \\\"for\\\": 17, \\\"artificial\\\": 18, \\\"intelligence\\\": 19, \\\"was\\\": 20, \\\"by\\\": 21, \\\"developer\\\": 22}\"}}"